{"name": "15605-动作RPG类游戏运营数据分析", "link": "https://hr.tencent.com/position_detail.php?id=47336&keywords=&tid=0&lid=0", "category": "产品/项目类", "num": "1", "address": "深圳", "pub_date": "2019-01-27", "duty": "搭建并完善数据分析框架体系，全面推进产品的数据化运营；建立关键指标的日常监控机制，对数据波动进行原因挖掘，推动游戏内容及运营策略调优；综合使用数据分析、用户研究等多种手段，对重点内容进行专项研究，支撑研发决策；基于研究结果推动问题解决或内容优化，并持续关注后续数据表现及用户反馈；负责接入并持续维护数据分析相关的管理工具。", "requirement": "拥有3年及以上游戏数据分析工作经验，对RPG类ACT类游戏有强烈的偏好；对数据及用户反馈比较敏感，能快速定位问题方向，快速展开分析；有较强的分析能力，善于总结提炼核心结论，优秀的PPT撰写能力者优先；善于交流沟通，具备较强的抗压能力、责任心和团队合作能力。"},
{"name": "27216-腾讯乘车码-客户端资深开发工程师", "link": "https://hr.tencent.com/position_detail.php?id=47343&keywords=&tid=0&lid=0", "category": "技术类", "num": "2", "address": "深圳", "pub_date": "2019-01-27", "duty": "1. 负责腾讯智慧交通相关产品的客户端设计，开发和维护工作。2. 针对团队需求，进行技术可行性评估, 输出解决方案,  参与和指导开发。3. 和策划，视觉，交互一起完善客户端的3D渲染效果等细节设计，和后台开发一起，完成终端框架设计，程序交互设计。", "requirement": "1.  5年以上游戏开发经验, 3年以上3D引擎开发经验。2. 精通C++，数据结构和算法，精通windows程序设计,关注代码质量和性能优化，有公共组件开发经验者优先；3. 熟悉3D技术，有Unreal Engine 4或Unity3D经验者优先，特别是具有Unreal Engine 4游戏项目经验，熟练掌握Unreal Engine 4中的蓝图编程和网络同步机制，了解其关键技术实现原理者优先；4. 作为主要开发人员，完整参与过一款3D游戏的研发，有游戏引擎的开发经验优先；5. 良好的沟通能力和责任心，理解商业产品的开发要求；6. 有一定的英语阅读能力，能看懂一般英文技术文档。"},
{"name": "25667-区域渠道销售经理（深圳/北京/上海）", "link": "https://hr.tencent.com/position_detail.php?id=47344&keywords=&tid=0&lid=0", "category": "市场类", "num": "3", "address": "深圳", "pub_date": "2019-01-27", "duty": "担任腾讯云渠道经理，负责区域渠道体系建设及产品销售；  定期拜访渠道合作伙伴，充分了解客户需求并积极跟进，制定合理方案，负责方案提示、谈判，追踪公司相关部门的工作，保证方案的有效实施；  维持与现有合作伙伴的良好业务关系，及时更新公司产品信息，传达企业及品牌文化。", "requirement": "本科及以上学历，计算机、电信、市场营销或其它相关专业； 软件或互联网行业五年以上相关工作经验；  具有丰富的渠道销售、区域管理及长尾中小企业客户覆盖经验；  具有企业级应用软件销售经验，具有云计算及互联网行业渠道销售经验优先；  能够有效通过渠道覆盖中长尾客户，承担区域销售业绩；  能够建立区域渠道体系，有效处理渠道冲突与风险防范；  能够主导制定各种服务与激励方式，持续提高渠道合作伙伴的满意度；  具有出色的协调能力，良好的团队合作精神；为人诚信，工作敬业，有责任心；有腾讯云认证证书的优先考虑。"},
{"name": "15605-动作RPG类手游商业化运营", "link": "https://hr.tencent.com/position_detail.php?id=47335&keywords=&tid=0&lid=0", "category": "产品/项目类", "num": "1", "address": "深圳", "pub_date": "2019-01-27", "duty": "负责动作RPG类手游商业化策划运营工作，规划和搭建游戏商业化体系，制定版本商业化内容；跟据不同用户行为进行针对性的商业化活动设计，养成用户付费习惯，形成游戏商业化节奏；能够从玩家处收集并提炼用户需求或通过版本效果分析来梳理需求，深度挖掘用户诉求，拓展游戏内商业化空间，持续进行精细化的深度商业化挖掘； 对商业化模块和活动进行持续性效果分析，并协助制定产品改进策略。", "requirement": "3年以上游戏行业相关工作经验，具备完整RPG手游的项目经验（动作类RPG更佳），熟悉游戏生命周期各阶段运营工作；具有游戏商业化和付费活动相关的工作经验，能看懂数值设计，对数据敏感，能统筹游戏内资源，具有游戏数值策划工作经验者优先；对主流游戏的核心玩法、数值设计、经济系统、社交系统等模块的设计方法和体验优化，都有一定的研究和心得，熟悉玩家心智模型；口头和书面表达能力较好，能够撰写各类文档，总结和归纳性强；工作细致，耐心，有强烈的责任感，善于交流沟通，具备较强的抗压和团队合作能力。"},
{"name": "TEG05-品牌管理经理（深圳）", "link": "https://hr.tencent.com/position_detail.php?id=47341&keywords=&tid=0&lid=0", "category": "产品/项目类", "num": "1", "address": "深圳", "pub_date": "2019-01-27", "duty": "负责腾讯安全产品品牌规划和执行，重点负责金融、政府行业客户合作、沟通执行及合作项目推广；基于对腾讯现有安全产品的充分理解，合理制定推广和品牌传播策略与方案，组织推动项目执行，并跟踪、分析执行数据效果；参与设计实施产品、客户、品牌调研等项目，找寻客户洞察和市场机会；与内外部合作伙伴建立良好的合作关系，主导或参与其他跨部门联合项目等；", "requirement": "3年品牌管理经验，有专业的营销知识和策划能力；合作拓展和沟通能力佳，逻辑清晰，职业度高，具备出色的沟通表达和提案能力、项目管理能力；要求责任心强，具备敏捷执行能力和积极的学习心态；热爱互联网、金融行业，了解云计算产业生态，有金融、政府、媒体资源和营销经验者优先。"},
{"name": "TEG05-高级安全策略工程师（深圳）", "link": "https://hr.tencent.com/position_detail.php?id=47342&keywords=&tid=0&lid=0", "category": "技术类", "num": "1", "address": "深圳", "pub_date": "2019-01-27", "duty": "负责流量相关（广告，阅读，点赞等）欺诈和反作弊。包括但不限于情报获取，黑产手法分析，数据分析和挖掘。 线上对抗算法的制定和运营。", "requirement": "3年以上反作弊，反垃圾或业务安全相关经验，熟悉业界广告黑产及打击方法者优先； 优秀的逻辑思维能力及数据分析能力，有很强的数据敏感度及自我驱动力； 熟悉linux开发环境，熟练掌握C++，SQL，熟悉python，scala等语言； 熟悉机器学习及数据挖掘相关算法； 熟悉spark，hadoop等大数据平台者优先；"},
{"name": "25667-渠道培训运营经理（北京、上海）", "link": "https://hr.tencent.com/position_detail.php?id=47345&keywords=&tid=0&lid=0", "category": "市场类", "num": "2", "address": "北京", "pub_date": "2019-01-27", "duty": "1、腾讯云行业/区域合作伙伴能力体系建设和生态运营管理；2、负责区域中长尾渠道管理、能力建设，并引导渠道开展腾讯云相关业务；3、配合片区渠道主管，建立和维护区域渠道生态指标；4、销售工具包、销售案例、销售场景包装推广和合作伙伴销售通路建设；5、定期在不同区域开设线下或者线上行业方案、场景、产品卖点传递；", "requirement": "1、本科以上学历，五年以上产品和解决方案渠道在渠道测运营推广工作经验；2、敏锐的市场洞察能力，有云计算相关工作背景，熟悉云计算发展趋势；3、3年以上的渠道相关工作经验，最好有成功建设解决方案在渠道端销售通路经验；4、语言表达及策划能力强、具备较强的协调沟通及组织能力；5、熟悉IT行业渠道能力建设模式，有全国性培训拓展管理经验；"},
{"name": "PCG19-腾讯视频TV产品经理（深圳）", "link": "https://hr.tencent.com/position_detail.php?id=47340&keywords=&tid=0&lid=0", "category": "产品/项目类", "num": "1", "address": "深圳", "pub_date": "2019-01-27", "duty": "产品规划：参与制定腾讯视频TV端APP（云视听极光）产品的发展方向和版本规划；产品策划：进行竞品和市场分析、用户需求挖掘（定量和定性），完成产品需求文档撰写、推动需求和设计评审；项目管理：推动版本的开发测试，并完成版本上线及数据结果跟踪；数据分析和用户增长：负责TV端核心运营数据的挖掘分析，提升用户留存和活跃。", "requirement": "本科或以上学历；2年以上互联网产品经理经验，具备有成功的产品规划和开发项目执行经验，具备内容类产品经验优先；具备敏锐的数据洞察能力、建模能力和缜密的逻辑思考能力；富有激情，追求卓越，自驱力强，关注细节，学习能力强，乐于分享，良好的协作能力。"},
{"name": "TME-腾讯音乐全民K歌UI视觉设计师（深圳）", "link": "https://hr.tencent.com/position_detail.php?id=47338&keywords=&tid=0&lid=0", "category": "设计类", "num": "2", "address": "深圳", "pub_date": "2019-01-27", "duty": "负责前期视觉用户研究、设计流行趋势分析； 视觉风格设定； 负责日常全民K歌手机端、电视端等各终端项目的UI设计和资源输出；能够团队合作，参与设计流程和规范的制定，保证团队规范的有效执行；负责与开发同事沟通保证UI设计在实际手机中的实现效果完美呈现及各种极限情况的妥善处理；能够发掘和思考产品未来的发展和设计方向，参与团队的专业化建设和知识传播。", "requirement": "拥有2年以上互联网产品的UI设计经验，需提供个人简历以及作品集；本科及以上学历，（能力优秀者可以适当放宽）；精通Photoshop、Sketch等常用设计工具；擅长手绘、动效设计、视频剪辑、3D建模者优先；具备良好的表达能力，沟通能力，以及团队合作意识；执行能力强、不拖需求，有较好的抗压能力；具有较强的学历能力，遇到新知识能有快速学习接受。"},
{"name": "28604-211 微信支付中小商户产品经理（深圳/广州）", "link": "https://hr.tencent.com/position_detail.php?id=47324&keywords=&tid=0&lid=0", "category": "产品/项目类", "num": "1", "address": "深圳", "pub_date": "2019-01-27", "duty": "负责微信支付中小商户产品的策划工作，通过用户调研和数据分析洞察线上中小商户的痛点和需求；并积极探索提升线上中小商户经营便捷性和效率的产品方向，通过快速尝试来验证想法，并不断迭代推进；关注线上中小商户的收款经营需求及衍生场景的需求，为其提供有价值的产品迭代。", "requirement": "本科及以上学历，2-3年产品策划/运营经验，熟悉微信上的商业生态，具有to B端产品、或电商产品经验者优先；爱思考，善于观察，有独立的产品判断；思路开阔，有较强的创新意愿；自我驱动力强，逻辑性强，责任心强、抗压能力强，善于沟通，有较强的自我驱动及项目推动力，具有团队精神。"},
{"name": "21527-腾讯音乐高级内部审计师（深圳）", "link": "https://hr.tencent.com/position_detail.php?id=47337&keywords=&tid=0&lid=0", "category": "职能类", "num": "4", "address": "深圳", "pub_date": "2019-01-27", "duty": "确定集团风险地图并制定年度审计工作计划，与治理层沟通审计计划和审计发现；负责拟定常规审计方案并开展审计项目，定位关键风险并提供管理建议；对重要业务开展专项审计项目，定位关键风险并提供管理建议；与业务单位沟通审计发现，推动内部审计发现的相关问题的整改，跟踪并定期汇报改善情况。", "requirement": "本科及以上学历；8-10年以上审计工作经验，有独立开展审计项目的经验，有全局把控项目管理的能力； 对风险敏感，具备较强的数据分析能力。良好的沟通能力及团队合作精神。具备互联网/公关公司/媒体行业经验优先。"},
{"name": "HGJ-Senior Legal Counsel (AML Advisory)", "link": "https://hr.tencent.com/position_detail.php?id=47333&keywords=&tid=0&lid=0", "category": "职能类", "num": "1", "address": "香港", "pub_date": "2019-01-27", "duty": "•\tProtecting the Group against any anti-money laundering and related financial crime activities.•\tFormulate and enforce an adequate and consistent AML framework and procedures to ensure compliance with all laws, rules, regulations and standards of good practice applicable to the Group in relation to AML, FATCA and CRS.•\tProvide advisory services to business and functions on matters related to AML, FATCA and CRS to ensure their adherence to respective regulatory requirements.•\tEstablish compliance monitoring program on Group’s various activities and oversee the relevant systems to ensure they remain up-to-date and effective in meeting statutory and regulatory requirements in AML, FATCA and CRS.•\tAct as the key contact point to regulatory bodies globally (ex-Mainland China) in respective to latest AML, FATCA and CRS development, strategies and various FinTech initiatives.•\tKeep senior management informed on any relevant regulatory changes on AML, FATCA and CRS that could bring potential impacts and ensure compliance awareness among staff in the Group.•\tCoordinate and manage the examination and/or review conducted by regulator, external consultant, external auditor or internal auditor on AML, CRS and FATCA matters; ensure regular tracking and timely follow up on all outstanding regulatory issues or findings.", "requirement": "•\tDegree holder preferably in Law, Accounting or related disciplines.•\tHolder of Certified AML Professional (CAMLP) Certificate under the HKMA ECF on AML/CFT is a must.•\tMinimum 6 years’ legal, general audit, banking or compliance experience in a sizable financial institution and/or regulatory bodies.•\tExpertise in AML/CFT, FATCA and CRS regulations and practices and have solid and sound understanding on regulators’ expectations.•\tWell-versed with the market trend and situation regarding AML/CFT locally and worldwide.•\tExcellent problem solving, analytical and organizational skills.•\t•\tProactive approach and able to handle matters independently.•\t•\tSound interpersonal and communication skills.•\tGood command of written and spoken English and Chinese (including Mandarin)."},
{"name": "HGJ-Legal Counsel (Technology Transactions)", "link": "https://hr.tencent.com/position_detail.php?id=47332&keywords=&tid=0&lid=0", "category": "职能类", "num": "1", "address": "香港", "pub_date": "2019-01-27", "duty": "General Description-\tAs a Legal Counsel at Tencent you will be a key member of a growing team of in-house attorneys advising Tencent’s business, marketing, and operations teams as they interact with companies around the world. You will have a ground level opportunity to support one of the largest companies in Asia in areas such as gaming, media & entertainment, technology, and general compliance work.Responsibilities-\tAdvise Tencent Games business, marketing, and operations teams on legal and business issues, including game publishing, game development, and the international expansion of Tencent Games’ self-developed titles. -\tAdvise Tencent’s other business teams, including Tencent Cloud, Tencent Pictures, and Tencent’s International Business Group on general commercial matters. -\tNegotiate, draft, and review service agreements, licenses, intellectual property agreements, and general commercial agreements.-\tEnsure compliance with US, European, and other international laws and regulations dealing with gaming, media and entertainment, intellectual property, and data privacy and protection.-\tCooperate with other Tencent attorneys based in the U.S., Hong Kong, and China.-\tManage outside counsel.", "requirement": "Requirements-\tEducation: Juris Doctor, LLM, or equivalent.-\tStrong transactional and technology licensing experience. -\tYears of Experience: 3+ years’ work experience in a law firm or in-house legal department.-\tBar: Admitted to relevant bar. -\tMandarin Chinese and English skillsPreferred -\tTechnical background (Computer Science or EE).-\tGaming, entertainment law, and privacy law experience."},
{"name": "15569-魂斗罗高级美术项目管理", "link": "https://hr.tencent.com/position_detail.php?id=47329&keywords=&tid=0&lid=0", "category": "产品/项目类", "num": "1", "address": "深圳", "pub_date": "2019-01-27", "duty": "协助各模块美术负责人做好美术制作流程管理、进度管理、文档管理、汇总等，组织并执行从需求、计划、制作、验收的过程 ；负责游戏项目的美术外包优质供应商，优质人力发掘，对比，筛选，协调派驻和稳定合作；负责制定游戏美术内外包需求规划和详细计划，推动和跟进执行，并定期总结；负责对美术内容供应商的外包制作时间进度和质量进行沟通和精细管理；负责推进团队内部的知识分享和知识内容管理。", "requirement": "计算机、美术或相关专业本科以上学历；热爱游戏，3年以上游戏行业产品研发相关经验；具备规范的项目管理实战技能，包括项目总体规划，项目估算及计划，项目状态监控及控制，风险管理，变更管理，项目总体状态报告（周/月/季度）等 ；熟悉项目管理相关工具和模板；熟练掌握Project等软件；具备丰富的商务经验、与人沟通交流和组织能力，出色的团队合作精神；能够承受工作压力，具有抗压能力和多任务处理能力；有长期的美术团队管理经验或美术外包管理，掌握供应商管理经验者优先。"},
{"name": "27553-多媒体机器学习算法研究员", "link": "https://hr.tencent.com/position_detail.php?id=47330&keywords=&tid=0&lid=0", "category": "技术类", "num": "1", "address": "深圳", "pub_date": "2019-01-27", "duty": "探索前沿机器学习技术在音视频、文本理解的应用；基于多媒体技术提升用户体验及商业化实现；推动多媒体新技术在QQ音乐/全民K歌落地，或驱动新应用产生。", "requirement": "有MIR/Machine Learning/AI/多媒体/NLP等相关方向研究/项目经验；具备扎实的传统机器学习算法理论基础，熟悉深度学习常用模型，了解业界最前沿进展；有深入的使用机器学习建模解决问题的项目经历，熟练运用Tensorflow/Caffe等工具；充满好奇心与想象力，认同技术推动产品革新。"},
{"name": "18428-财付通平台组件测试工程师", "link": "https://hr.tencent.com/position_detail.php?id=47331&keywords=&tid=0&lid=0", "category": "技术类", "num": "1", "address": "深圳", "pub_date": "2019-01-27", "duty": "1、负责Fit金融线基础组件(分布式框架，消息系统，配置系统等）和相关运营系统的版本测试；2、负责测试工具开发和平台建设。", "requirement": "大学本科及以上学历；2年以上测试工作经验； 熟悉Unix/Linux工作环境，至少掌握一门常用脚本语言(如shell,python,php，perl等)； 熟练掌握常用数据库操作,最好有mysql实践经验;熟悉一门高级编程语言,要求至少可以参加代码检视,有C/C++经验优先；具有强烈的责任感，良好的沟通和表达能力，优秀的抗压能力。以下是可优先考虑条件：有性能测试经验者；熟练使用某种性能测试工具有自动化测试实践经验；熟悉一种以上自动化测试工具对开源测试工具有比较多的了解；有互联网软件工作经验，了解互联网行业,有金融或支付方面测试经验者优先。"},
{"name": "30624-腾讯广告行业拓展销售经理（深圳）", "link": "https://hr.tencent.com/position_detail.php?id=47339&keywords=&tid=0&lid=0", "category": "市场类", "num": "2", "address": "深圳", "pub_date": "2019-01-27", "duty": "1、拓展部门内所安排负责行业的客户针对新模式，新资源的拓展，结合腾讯内部各产品平台特点，进行广告资源的合理利用与开发，如形成完善闭环的广告引流到转化的产品模式，客户非线上预算的挖掘，最终形成系统化解决方案批量在市场复制，完成公司下达的针对所负责客户的季度及年度广告销售任务2、建立与维护和广告直接客户及代理公司的良好合作关系，保证客情的持续稳固与推动，精细化服务3、执行力强，与公司关联部门联系沟通，确保广告的及时投放与问题反馈与解决", "requirement": "1、本科及以上文凭，3年以上品牌广告行业销售经验2、具备良好的广告产品及业务策划、拓展和谈判能力，敏锐的洞察力及分析能力，优秀的客户公关能力，重点需要较强的主动意识，主动寻找合作契机及主动教育客户接受推荐。3、熟悉网络媒体广告销售渠道和传媒机构操作流程，能充分利用公司的媒体资源优势开发并维护重点客户4、因岗位针对拓展新新客户及新的广告模式，会涉及较多的内外部沟通，需要拥有优秀的沟通，协调及抗压能力，思维清晰，表达准确5、有大型广告公司或国内一线媒体广告销售经验者优先"},
{"name": "22989-基础产品运营经理", "link": "https://hr.tencent.com/position_detail.php?id=47326&keywords=&tid=0&lid=0", "category": "产品/项目类", "num": "2", "address": "深圳", "pub_date": "2019-01-27", "duty": "1.  了解计算产品功能特性，负责结合计算产品现网运营情况，面向行业、能够输出针对客户的售卖方案；面向后端供应链，能够输出合理的应对方案；对计算产品规模以及运营数据负责；2.  策划基础产品运营活动，了解基础产品定价体系，输出运营活动设计方案，并跟踪运营数据效果及反馈；能够根据现网运营数据提出建设性意见，提高现网用户转化率；3.  具备成本意识以及经营意识，能够通过数据测算管理成本模型；参与年度产品预算制定以及落地反馈；4.  能够熟练使用数据运营工具，并在现网运营过程中，总结经验以及测算模型，参与数据运营系统建设。", "requirement": "1. 本科学历或以上，2年以上互联网、运营商、IT服务提供商工作经验，有云计算\\计算机背景优先；有经济、商业分析、数据分析经验优先；2.具备服务意识、客户导向意识，积极主动，具备良好的沟通和团队合作意识，能够积极整合跨部门资源，执行力强；3.优秀的分析及解决问题能力，很强的信息整合、数据挖掘、逻辑组织和观点提炼能力；能够撰写数据分析报告，提出独立的见解和思路；4.拥有技术产品运营经验，具备开发者社区运营经验者优先。"},
{"name": "18796-平台运营经理(深圳)", "link": "https://hr.tencent.com/position_detail.php?id=47327&keywords=&tid=0&lid=0", "category": "产品/项目类", "num": "3", "address": "深圳", "pub_date": "2019-01-27", "duty": "1.负责游戏平台产品的运营管理和统筹工作，拆分运营目标并制定对应的运营策略；2.把控平台渠道资源运营，根据项目运营节点，策划渠道运营方案，并根据产品线上反馈及数据分析进行调优；3.把控平台用户拉新、留存等活动节奏，推动运营计划的实施及调优并实时汇报； 4.用户管理工作，维持用户关系，根据用户特性，制定相应的运营方案", "requirement": "1. 深悉游戏行业，对游戏热爱，洞察力强；2. 2年以上游戏平台或社区运营经验，对于国内外游戏市场和渠道有一定研究；3. 逻辑思维和规划总结能力强，能提炼运营关键要点，对数据敏感；4. 发行思路清晰，关注目标用户群体，有市场宣发经验优先"},
{"name": "22989-腾讯云直播生态经理", "link": "https://hr.tencent.com/position_detail.php?id=47325&keywords=&tid=0&lid=0", "category": "产品/项目类", "num": "2", "address": "深圳", "pub_date": "2019-01-27", "duty": "基于腾讯云视频行业产品和解决方案矩阵，洞察目标客户群体的诉求和痛点，以构建腾讯云视频市场影响力和协助KA转化收入为目标；挖掘游戏厂商及其上下游资源，探讨三方合作，创新商务模式，建立泛直播生态圈。", "requirement": "1）本科及以上学历，3年以上渠道拓展工作经验，1年以上游戏/直播/电竞/云计算领域渠道相关经历，对云计算领域有信心，理解云业务的基本逻辑；2）熟悉并热爱游戏产业、电竞产业、直播产业；3）有良好的腾讯集团内外部游戏、电竞等资源优先，有成功跨界合作项目经验者优先；4）具备一定的产品洞察力和良好的独立思考能力；5）有出色的沟通谈判、协调整合能力和团队协作精神，执行力和自驱力强，接受并适应加班和出差；6）有独立跟踪并完成大型项目经验。"},
